<!DOCTYPE html>
<html lang="es">
<head>
    <meta charset="utf-8">
    <title>Trello</title>
    <link rel="stylesheet" href="css/estilos.css">      
</head>
    
<body>
    <section class="section-1">
        <div>
          <img src="img/header-logo-blue.svg">
        <div>
            <h1>Trello es la manera gratuita, flexible y visual de organizarlo todo con cualquiera.</h1>
        </div>
        <div>
            <p class="p-1">Deje a un lado las largas cadenas de correos electr&oacute;nicos, las hojas de c&aacute;lculo sin actualizar, las notas r&aacute;pidas ya no tan adhesivas y el software inadecuado                para gestionar sus proyectos. Trello le deja ver todo sobre su proyecto de un solo vistazo.
            </p>
        </div>
        <div>
            <a class="button button-green">Reg&iacute;strese.¡Es Gratis!</a>     
        </div>
        <div>
            <p>
               <div><a class="quiet" href="#">Iniciar sesi&oacute;n en...</a> </div>
            </p>
        </div>
        </div>
    </section>
    <section class="section-2">
       <div>
        <div>
            <p class="p-2">
                          Esto es un tablero de Trello. Es una lista de listas completada con tarjetas, utilizada con un equipo o en solitario.
            </p>
        </div>
        <div>
            <img id="img-2" src="img/home-hero_es.png">
        </div>
        <div>
            <p class="p-2">
                         Arrastre y suelte tarjetas entre las listas para mostrar el progreso. A&ntilde;ada tantas personas como necesite y arr&aacute;strelas a las tarjetas. A&ntilde;ada y vuelva a ordenar las listas tal como lo necesite.<strong> Trello se adapta a su proyecto, equipo y flujo de trabajo.</strong></p>
            <p class="p-2">Ver&aacute; todo sobre su proyecto con tan solo echar un vistazo al tablero, y todo se actualiza en tiempo real. No hay nada que configurar y todo el mundo lo obtiene al instante.
            </p>
        </div>
        </div>
    </section>
    <section class="section-3">
        <div>
            <div>
                <p class="p-3">
                      Trello es simple en la superficie, pero las tarjetas tienen <strong>todo lo necesario para hacer el trabajo. </strong> Publique comentarios para obtener respuesta inmediata. Cargue archivos desde su ordenador, Google Drive, Dropbox, Box y OneDrive. A&ntilde;ada checklists, etiquetas, fechas de vencimiento y otros elementos. Con las notificaciones se puede asegurar de saber siempre cu&aacute;ndo sucede algo importante.
                </p>
            </div>
            <div align="center">
                <p class="button-3">Vea todo lo que puede hacer Trello</p>
            </div>
            <div>
                <img class="img-3" src="img/home-card-detail_es.png">
            </div>
        </div>
    </section>
    <section class="section-4">
        <div>
            <div class="imagen-4">
                <img id="img-4-0" src="img/home-devices.png">
            </div>
            <div>
                 <p class="p-4">Trello permanece perfectamente sincronizado en todos sus dispositivos all&aacute; donde est&eacute;. Hay aplicaciones r&aacute;pidas e intuitivas para la web, los tel&eacute;fonos y las tabletas Android, iPhone y iPad, y Kindle Fire.
                </p>
                <p class="buttons">
                    <img id="img-4-store" src="img/app_store-badge.png">
                    <img id="img-4-play" src="img/play-store-badge.png">                    
                </p>
            </div>
            <div>
                <p class="p-ver">
                    <a class="button-4 link-b4" href="#">Ver todas las aplicaciones</a>
                </p>
            </div>
        </div>
    </section>
    <section class="section-5">
        <div>
            <div class="img-5-0">
                <img src="img/home-power-up-icons.png">
            </div>
            <div>
                <p class="p-5">Trello nunca le abrumar&aacute; con funcionalidades que no va a utilizar. Para quienes desean aprovechar m&aacute;s sus tableros, existen <strong>potenciadores,</strong> como el calendario, el vencimiento de la tarjeta y las votaciones, que puede activar. Es una manera de ofrecer m&aacute;s sin atestarlo de cosas para todos.
                </p>
            </div>
        </div>
    </section>
    <section class="section-6">
        <div>
            <div>
                <p class="p-6">A millones de personas y a empresas de todos los tipos y tama&ntilde;os les encanta utilizar Trello.
                </p>
            </div>
            <div class="img-6">
                <img class="img-6-1" src="img/freshdirect.svg"> 
                <img class="img-6-2" src="img/thenewyorktimes.svg">
                <img class="img-6-3" src="img/53.svg">
                <img class="img-6-4" src="img/theverge.svg">
                <img class="img-6-5" src="img/adobe.svg">
                <img class="img-6-6" src="img/tumblr.svg">
                <img class="img-6-7" src="img/google.svg">
                <img class="img-6-8" src="img/paypal.svg">        
                <img class="img-6-9" src="img/kickstarter.svg">
            </div>
       </div>
    </section>
    <section class="section-7">
       <div>
           <div>
                <img class="img-7"  src="img/business-class-logo-white.svg" alt="">
           </div>
           <div>
                <p class="p-7">¿Su empresa u organizaci&oacute;n necesita controles administrativos adicionales y una potencia superior de equipo? Hemos creado <strong>Business Class</strong> para usted.
                </p>
                <p class="button-7">
                    <a>M&aacute;s informaci&oacute;n acerca de Business Class</a>
                </p>
           </div>
       </div>
    </section>
    <section class="section-8">
        <div>
            <div class="div-8">
                <p class="p-8"><strong>Descarte las notas r&aacute;pidas, hojas de c&aacute;lculo, correo electr&oacute;nico y el software inadecuado</strong> para gestionar sus proyectos y pase a ser una de los millones de personas que se han quedado prendadas de Trello. Puede añadir tantos tableros y tantas personas como desee con su cuenta gratuita.
                </p>
                <button class="button-8">
                     Reg&iacute;strese. ¡Es gratis!
                </button>  
           </div>
        </div>
    </section>
    <section class="section-9">
        <div>
            <div class="div-9">
                <img  class="img-9" src="img/home-taco.png">
            </div>
            <div class="div-9-p">
                <p class="p-9">Oh, y este es <strong>Taco, nuestro husky portavoz.</strong> Lo ver&aacute; por aqu&iacute;.</p>
            </div>
        </div>
    </section>    
    <footer class="menu">
        <ul>
            <li><a href="#">Visita guiada </a></li>
            <li><a href="#">Precios</a></li>
            <li><a href="#">Aplicaciones</a></li>
            <li><a href="#">Trabajo</a></li>
            <li><a href="#">Blog</a></li>
            <li><a href="#">Desarrolladores</a></li>
            <li><a href="#">Acerca de</a></li>
            <li><a href="#">Ayuda</a></li>
            <li><a href="#">Legal</a></li>
        </ul>   
        <p>© Derechos de autor de 2016 Trello, Inc. Todos los derechos reservados.</p>
<p>Algunas partes de esta p&aacute;gina han sido traducidas autom&aacute;ticamente por Google Translate. Actualmente, traductores humanos se est&aacute;n encargando de traducir esas partes lo m&aacute;s r&aacute;pido posible. Aqu&iacute; puede leer la declinaci&oacute;n de responsabilidades por traducci&oacute;n autom&aacute;tica.
        </p> 
    </footer>
</body>
</html>